<?php

return [
    'search' => 'Поиск',
    'actions' => 'Действия',
    'settings' => 'Настройки',
    'notFound' => 'Ничего не найдено',
    'dark' => 'Темная тема',
    'off' => 'Выключено',
    'on' => 'Включено',
    'wide' => 'Широкий формат',
    'text size' => 'Размер текста',
    'reduced' => 'Уменьшенный',
    'default' => 'Обычный',
    'increased' => 'Увеличенный',
    'edit article' => 'Редактировать статью',
    'report a bug' => 'Сообщить об ошибке',
    'previous' => 'Назад',
    'next' => 'Далее',
];
